@extends('layouts.lay')

@section('content')
    <div style="direction: rtl; text-align: right; margin: auto;background-color: white;color: black;padding: 30px;margin-top: 10px" >
        <div id="pageRegion">
            <div class="title">
                <h2>تماس با ما</h2>
            </div>
            <div class="pagebody">
                <div style="text-align: right; font-size: 22px">
                    <div class="title">
                        <span class="colorized boldtext">تماس با دکان مارکت</span>
                        <p>
                            کاربر گرامی، لطفاً در صورت وجود هرگونه سوال یا ابهامی، پیش از ارسال ایمیل یا تماس تلفنی با دکان مارکت، بخش
                            <a href="/faq" target="_blank" style="color: #428a00;">پرسش‏های متداول </a>
                            را ملاحظه فرمایید و در صورتی که پاسخ خود را نیافتید، با ما تماس بگیرید.
                        </p>
                        <br />
                        <span class="colorized boldtext">رسیدگی به انتقادها</span>
                        <p>
                            مشتری گرامی، اگر انتقاد یا شکایتی از دیجی کالا دارید برای دریافت پاسخ سریع‌تر، لطفا به آدرس complaint@2kanmarket.com ایمیل ارسال کنید .
                        </p>
                        <br />

                        <span class="boldtext">روزهایی که در سال جاری به دلیل تعطیلی، دکان مارکت هیچ‌گونه پاسخگویی، سرویس‌دهی و خدماتی ندارد،  به شرح زیر است:</span>
                        <ul class="days">

                            <li>۱۳ فروردین</li>
                            <li>۱۴ خرداد</li>
                            <li>28 شهریور (تاسوعا) </li>
                            <li>29 شهریور (عاشورا)</li>
                            <li>8 آبان (اربعین)</li>
                            <li>16 آبان (رحلت حضرت رسول اکرم) </li>
                            <li>۲۲ بهمن</li>
                        </ul>
                        <br />
                        <p><span class="boldtext">تلفن تماس و فکس: </span>&nbsp;&nbsp;<span>۶۱۹۳۰۰۰۰ - ۰۲۱</span><span> &nbsp; | &nbsp; </span><span>۹٥۱۱۹۰۹٥ - ۰۲۱</span>&nbsp;&nbsp;(پاسخگویی ۲۴ ساعته، ٧ روز هفته)</p>
                        <p>
                            " توجه داشته باشید که  300061930000 و 100061930000 تنها شماره‌هایی  است که دکان مارکت از طریق آن برای کاربران و مشتریان خود پیامک (اس ام اس) ارسال می‌کند.
                            بنابراین ارسال هرگونه پیامک تحت عنوان دکان مارکت، با هر شماره دیگری تخلف و سوء استفاده از نام دکان مارکت است و در صورت دریافت چنین پیامکی، لطفاً جهت پیگیری قانونی آن را به info@2kanmarket.com اطلاع دهید.
                        </p>
                        <p>
                            همچنین 300061930000 و 100061930000، سامانه ارسال پیامک است که وضعیت پردازش سفارش یا رویدادها، خدمات و سرویس‌های ویژه دکان مارکت را به اطلاع کاربران می‌رساند و روشن است که امکان دریافت پیام‌های شما از طریق این شماره وجود ندارد. "
                        </p>
                        <br />
                        <span class="boldtext">دفتر مرکزی:</span>
                        <p>استان تهران - شهر تهران – خیابان ولی‌عصر – بالاتر از میدان ونک – خیابان عطار – میدان عطار – شماره ۴۲ - ساختمان دکان مارکت</p>
                        <br />
                        <span class="boldtext">مرکز امور مشتریان:</span>
                        <p>لطفاً برای بازگرداندن کالا و ارسال آن به خدمات پس از فروش دکان مارکت از طریق پست، تنها از آدرس زیر استفاده کنید:</p>
                        <p>صندوق پستی : 3469-15875</p>
                        <br />
                        <span class="boldtext">ایمیل خدمات پس از فروش: </span>cs@2kanmarket.com
                        <br />
                        <span class="boldtext">ایمیل پیگیری سفارش: </span>cc@2kanmarket.com
                        <br />
                        <span class="boldtext">ایمیل سازمانی دکان مارکت: </span>info@2kanmarket.com
                        <br />
                    </div>
    </div>
            </div>
        </div>
    </div>


@endsection